Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/haliidit-buoridit-mahtu-veahkavalddi-birra-lagas-oktavuodain.html.tmx
Source language: sme
Languages: smj

source: Háliidit buoridit máhtu veahkaválddi birra lagaš oktavuođain / Sosiála / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget
smj: Sihtá lasedit diedojt vahágahttemijs lahka gasskavuodajn / Sosiálla / Varresvuohta ja sosiálla / Sámedigge - Sametinget

source: Háliidit buoridit máhtu veahkaválddi birra lagaš oktavuođain
smj: Sihtá lasedit diedojt vahágahttemijs lahka gasskavuodajn

source: Sámedikki 2015 bušeahtas lea juolluduvvon 450 000 ru prošektii veahkaválddi birra lagaš oktavuođain sámi servodagas.
smj: Sámedikke budsjehtan 2015 jahkáj le juolloduvvam 450 000,- prosjæktaj vahágahttemijs lahka gasskavuodajn sáme sebrudagán.

source: Prošeakta lea ovttasbargu Justiisa- ja gearggusvuođadepartemeanttain.
smj: Prosjækta le aktisasjbarggo Justijssa- ja gárvedimdepartementajn.

source: Iskkadeami ulbmilin lea kártet manne sámi servodagas lea veahkaválddálašvuohta lagaš oktavuođain, ja dasto mo ilbmama, eastadeaddji doaibmabijuid ja veahkkedoaibmabijuid sáhtášii buoremusat láhčit sámi álbmoga várás.
smj: Ájggomus prosjevtajn la guoradallat makkár faktåvrå sáme sebrudagán vájkkudi vahágahttemijt lahka gasskavuodajn ja man galli, ja duodden gåktu ilmodibme, duostudibme ja viehkkedåjma máhtti hiebadahteduvvat buoremus láhkaj sáme álmmugij.

source: - Sámediggeráđđi háliida leat servodataktevra mii vuostálastá veahkaválddi nissonolbmuid vuostá.
smj: - Sámediggeráde sihtá liehket oassálasste sebrudagán duostudittjat vahágahttemijt nissunij vuossti.

source: Mii doaivut dainna oažžut ođđa máhtu das movt veahkkeapparáhta sáhtášii buoremus vejolaš vuogi mielde veahkehit veahkaválddi gillájeddjiid, cealká ráđđelahttu Henrik Olsen.
smj: Doajvvop mij oadtjop ådå diedojt gåktu viehkkeásadus máhttá vahágahtedum ulmutjijt duosstot ja vaddet buoremus viehkev gå máhttelis, javllá rádeájras Henrik Olsen.

source: Veahkaváldi lagaš oktavuođain lea duohta servodatváttisvuohta ja dat lea rihkus.
smj: Vahágahttema lahka gasskavuodajn li duodalasj gássjelisvuoda sebrudagán ja bahádahko.

source: Meroštallojuvvon lea ahte Norggas gillájit veahkaválddi lagaš oktavuođain gaskal 75 000-150 000 olbmo jahkásaččat.
smj: Merustaládum la gassko 75 000 ja 150 000 ulmutja Vuonan jahkásattjat boadádalli vahágahttemijda lahka gasskavuodan.

source: Norggas leat measta 10 % nissonolbmuid gaskkas gillán veagalváldima, bealli sis lei vuollel 18 jagi.
smj: Vargga 10 % nissunijs Vuonan li nákkujn váldáduvvam, lahkke sijás lidjin nuorabu 18 jages.

source: Dušše 11% veagalváldimiin váidojuvvojit.
smj: Dåssju 11% váldáduvvamijs diededuvvi politijaj.

source: - Mis ii leat makkárge sivva jáhkkit ahte dilli livččii earálágan sámi servodagas.
smj: - Miján ij la oarre jáhkket vidjura li ietjálágátja sáme sebrudagán.

source: Sámediggi bargá dan ala ahte veahkke- ja doarjjaapparáhtas lea dat giella- ja kulturgelbbolašvuohta mii veahkaválddi gillájeaddjis lea.
smj: Sámedigge barggá vaj viehkke- ja doarjjaásadusá hæhttuji adnet máhttudagájt vahágahtedum ulmutja gielan ja kultuvran.

source: Dát lea erenoamáš deaŧalaš dalle go olmmoš lea rašimus dilis, cealká ráđđelahttu Olsen.
smj: Dát la ållagattjat ájnas gå ulmusj la várnajhamos dilen, javllá rádeájras Olsen.

source: Ráđđelahttu Henrik Olsen deattuha dasto ahte juohkelágan seksuála ja veahkaválddálaš rihkkun sámi nissonolbmuid ja nieiddaid ektui lea dohkketmeahttun.
smj: Rádeájras Henrik Olsen dættot vijdábut gájkka illastibme sáme nissunijs ja næjtsojs seksuálalattjat ja vahágahttemláhkáj ij la dåhkkidahtte.

source: - Mii dárbbašit čielga sámi sáhkaguddiid geat ovdanbuktet dán sáddaga sihke skuvllain, nuoraid birrasiin ja servodatorganisašuvnnain.
smj: - Miján la dárbbo tsuojgos sáme hållaulmutjijt gudi åvdedi dáv javllamusáv goappátjagá skåvlån, nuoraj birrasin ja sebrudakorganisasjåvnåjn.

source: Veahkkeapparáhta ferte čeahpibut jearrat gillájit go nissonolbmot veahkaválddálaš vearradaguid ja duostat gieđahallat dán rašis fáttá.
smj: Viehkkeásadus viertti sjaddat smidáp gatjádittjat nissunijs jus vahágahttemijt vásedi, ja duosstat dákkir hielles ássjes sáhkadit.

source: Lea leamaš ja ain lea tabuášši dovddastit ahte veahkaváldi dáhpáhuvvá iežas eallimis ja olbmuid gaskkas geaidda mis lea lagaš oktavuohta.
smj: Dåbdåstit vahágisdago dáhpáduvvi ietjas ja lahka ulmutjij iellemin la læhkám ja vilá le dakkára massta ij ságasta.

source: Goassige ii galgga eahpidit gean sivva lea, ja vearredagus ferte veahkaválddi dahkki guoddit ovddasvástádusa, iige oaffar ieš goassige.
smj: Dan diehti ij goassak galga liehket juorrulibme vahágisdahkken la vásstádus vierredagos, ij goassak sujna gut vaháguvvá.

source: Veahkaváldi nissonolbmuid vuostá ii leat priváhtaášši.
smj: Vahágahttem nissunij vuossti ij la priváhta ássje.

source: Dat lea rihkus maid ferte gieđahallat dađi mielde.
smj: Dat la bahádahko mij viertti giehtadaláduvvat dan milta.

source: Veahkaváldi lagaš oktavuođain lea maiddái duohta váttisvuohta dásseárvvu ektui.
smj: Vahágahttema lahka gasskavuodajn le aj duodas buohtaárvvogássjelisvuohta.

source: Vaikko leat ge seamma ollu nissonolbmot go almmáiolbmot geat vásihit veahkaválddi beallalačča beales, de leat eanaš nissonolbmot geat veagalváldojuvvojit ja nissonolbmot gillájit fasttimus veahkaválddi.
smj: Juska sæmmi ållo nissuna gå ålmmå vásedi vahágahttemijt iellemguojmestisá, de li ienemusát nissuna gudi nákkujn váldádalli ja nissuna gudi vásedi bahámus vahágahttemijt.

source: Lasáhus sámi dásseárvoorganisašuvnnaide
smj: Lasedime sáme buohtaárvvoorganisasjåvnåjda

source: Doarjja sámi dásseárvoorganisašuvnnaide lea leamaš ohcanvuđot ja seamma dásis ollu jagiid.
smj: Doarjja sáme buohtaárvvoorganisasjåvnåjda le læhkám majt åhtså, ja avta biednikmieren moadda jage.

source: Danne lea Sámediggeráđđi ilus go lea sáhttán lasihit doarjaga dáid organisašuvnnaide maiddái boahtte jagi bušeahtas.
smj: Sámediggeráde le dan diehti ávon gå máhttá dårjav dájda organisasjåvnåjda lasedit aj boahtte jage budsjehtan.

source: Dat go doarjja dál lea njuolgadoarjja addá organisašuvnnaide buoret einnostan vejolašvuođa.
smj: Gå sjaddá njuolgga doarjjan de dahká dat álkkebun dårjav månnat åvddålij guovlluj.

source: - Mii oččodit dakkár dásseárvosaš sámi servodaga gos goappašiin sohkabeliin leat seammalágan vuoigatvuođat, geatnegasvuođat ja vejolašvuođat.
smj: - Mij barggap buohtaárvulasj sáme sebrudagá diehti avta rievtesvuodaj, vælggogisvuodaj ja máhttelisvuodaj goappásj sjiervijda.

source: Sámi dásseárvoorganisašuvnnat leat deaŧalaš aktevrrat dán barggus.
smj: Same buohtaárvvoorganisasjåvnå li ájnas dåmadiddje dan bargon.

source: Dat ovddidit dásseárvopolitihkalaš áššiid sámi servodagas ja dat hástalit Sámedikki dásseárvoáššiin, dadjá ráđđelahttu Henrik Olsen loahpas.
smj: Da åvdedi buohtaárvvo politihkalasj ássjijt sáme sebrudagán ja da hásstali Sámedikkev buohtaárvvoássjijn, javllá rádeájras Henrik Olsen maŋemusát.
